export const lyricsList = [
    { title: "애국가", lyrics: [   
        "동해물과 백두산이 마르고 닳도록",
        "하느님이 보우하사 우리나라 만세",
        "무궁화 삼천리 화려강산",
        "대한 사람 대한으로 길이 보전하세"] },
    { title: "메밀꽃 필 무렵", lyrics: ["여름 장이란 애시당초에 글러서, 해는 아직 중천에 있건만 장판은 벌써 쓸쓸하고",
    "더운 햇발이 벌여놓은 전 휘장 밑으로 등줄기를 훅훅 볶는다. 마을 사람들은 거지반 돌아간 뒤요, ",
    "팔리지 못한 나뭇군패가 길거리에 궁싯거리고들 있으나 석윳병이나 받고 고깃마리나 사면 족할",
    "이 축들을 바라고 언제까지든지 버티고 있을 법은 없다. 춥춥스럽게 날아드는 파리떼도 장난군 각다귀들도 귀치않다.",
    "얽둑배기요 왼손잡이인 드팀전의 허생원은 기어코 동업의 조선달에게 낚아보았다.",

    "“그만 거둘까?”",
   
    "“잘 생각했네.봉평장에서 한번이나 흐뭇하게 사본 일 있을까.내일 대화장에서나 한몫 벌어야겠네. ”",
   
    "“오늘밤은 밤을 새서 걸어야 될걸?”",
   
    "“달이 뜨렷다?”",
   
    "절렁절렁 소리를 내며 조선달이 그날 산 돈을 따지는 것을 보고 허생원은 말뚝에서 넓은 휘장을 걷고" ,
    "벌여놓았던 물건을 거두기 시작하였다. 무명 필과 주단바리가 두 고리짝에 꼭 찼다. 멍석 위에는 천조각이 어수선하게 남았다.",
   
    "다른 축들도 벌써 거진 전들을 걷고 있었다. 약바르게 떠나는 패도 있었다.", 
    "어물장수도, 땜장이도, 엿장수도, 생강장수도 꼴들이 보이지 않았다. 내일은 진부와 대화에 장이 선다.",
    "축들은 그 어느쪽으로든지 밤을 새며 육칠십리 밤길을 타박거리지 않으면 안된다. ",
    "장판은 잔치 뒷마당같이 어수선하게 벌어지고, 술집에는 싸움이 터져 있었다. 주정군 욕지거리에 섞여 계집의 앙칼진 목소리가 찢어졌다.",
    "장날 저녁은 정해놓고 계집의 고함소리로 시작되는 것이다.",

 ] 
    },
    { title: "노래3", lyrics: ["줄1", "줄2", "줄3"] },
    {title: "BLUE", lyrics: ["I wanna run, 빛 파란 네 세상으로",
        "Whoa-oh-oh-oh, touch the clouds",
        "별이 빛나는 밤의 색으로 와 줘",
        "(Go) 예뻐, 우리잖아",
        "모든 건 단순해, 난 네가 필요해",
        "혼자인 공간에 바래가는 듯해, oh",
        "왜 그런 걸까? 봐도 보고 싶어",
        "나만 봐줘, 내 곁에 있어 줘",
        "Can you remember days?",
        "서로를 찾아낸, when the sky so blue",
        "계절이 지나, 모든 게 변해 사라지려 할 때에",
        "I wanna run, 빛 파란 네 세상으로",
        "Whoa-oh-oh-oh, touch the clouds",
        "별이 빛나는 밤의 색으로 와 줘",
        "(Go) 예뻐, 우리잖아",
        ]}
  ];